Repository: common-repository/bg-book-publisher
Catalog: languages/*_bpub-*.po
Languages: ru_ru

source: A post is book or not by default?
ru_ru: Пост - книга или нет по умолчанию?

source: After title
ru_ru: После заголовка

source: Before title
ru_ru: До заголовка

source: Book author
ru_ru: Автор книги

source: Book Publisher
ru_ru: Публикация книг

source: Book Publisher options
ru_ru: Настройки плагина "Публикация книг"

source: check if a post is book by default
ru_ru: отметьте, если пост является книгой по умолчанию

source: Default options
ru_ru: Параметры по умолчанию

source: Don't show name of book author
ru_ru: Не показывать имя автора книги

source: grid TOC
ru_ru: Оглавление-таблица

source: Header level for page break tags
ru_ru: Уровень заголовков для тегов разрыва страницы

source: Header level for table of contents
ru_ru: Уровень заголовков для оглавления

source: No page breaks if number of symbols is below this threshold
ru_ru: Не разбивать на страницы если символов в записи меньше этого значения

source: open TOC
ru_ru: Открыть оглавление

source: Open TOC by default if number of TOC items is below this threshold
ru_ru: Количество пунктов оглавления до которого (включительно) оно раскрыто по умолчанию

source: Place where show name of book author
ru_ru: Место где показывать имя автора книги

source: Table of contents
ru_ru: Оглавление

source: Table of contents on each page
ru_ru: Оглавление на каждой странице

source: The plugin helps you to publish big book with a detailed structure of chapters and sections and forms table of contents of the book.
ru_ru: Плагин помогает вам публиковать книги с развернутой структурой глав и разделов и формирует оглавление книги.

source: this post is book
ru_ru: этот пост - книга
